const ProductList = [
  {
    title: "32인치 LED 모니터",
    location: "오금동 2시간 전",
    price: "1200원",
    text: "아 난 모르겠다!! 아 난 모르겠다!! 아 난 모르겠다!! 아 난 모르겠다!! 아 난 모르겠다!! 아 난 모르겠다!! 아 난 모르겠다!! 아 난 모르겠다!! 아 난 모르겠다!! ",
  },
  {
    title: "신세계상품권  판매합니다",
    location: "오금동 2시간 전",
    price: "900원",
    text: "아 난 모르겠다!! 아 난 모르겠다!! 아 난 모르겠다!! 아 난 모르겠다!! 아 난 모르겠다!! 아 난 모르겠다!! 아 난 모르겠다!! 아 난 모르겠다!! 아 난 모르겠다!! ",
  },
  {
    title: "컴퓨터",
    location: "오금동 2시간 전",
    price: "100200원",
    text: "아 난 모르겠다!! 아 난 모르겠다!! 아 난 모르겠다!! 아 난 모르겠다!! 아 난 모르겠다!! 아 난 모르겠다!! 아 난 모르겠다!! 아 난 모르겠다!! 아 난 모르겠다!! ",
  },
  {
    title: "ASUS2022TUFF15i7RTX",
    location: "오금동 2시간 전",
    price: "121230원",
    text: "아 난 모르겠다!! 아 난 모르겠다!! 아 난 모르겠다!! 아 난 모르겠다!! 아 난 모르겠다!! 아 난 모르겠다!! 아 난 모르겠다!! 아 난 모르겠다!! 아 난 모르겠다!! ",
  },
  {
    title: "바벨",
    location: "오금동 2시간 전",
    price: "12020원",
    text: "아 난 모르겠다!! 아 난 모르겠다!! 아 난 모르겠다!! 아 난 모르겠다!! 아 난 모르겠다!! 아 난 모르겠다!! 아 난 모르겠다!! 아 난 모르겠다!! 아 난 모르겠다!! ",
  },
  {
    title: "바벨",
    location: "오금동 2시간 전",
    price: "120원",
    text: "아 난 모르겠다!! 아 난 모르겠다!! 아 난 모르겠다!! 아 난 모르겠다!! 아 난 모르겠다!! 아 난 모르겠다!! 아 난 모르겠다!! 아 난 모르겠다!! 아 난 모르겠다!! ",
  },
  {
    title: "컴퓨터",
    location: "오금동 2시간 전",
    price: "10원",
    text: "아 난 모르겠다!! 아 난 모르겠다!! 아 난 모르겠다!! 아 난 모르겠다!! 아 난 모르겠다!! 아 난 모르겠다!! 아 난 모르겠다!! 아 난 모르겠다!! 아 난 모르겠다!! ",
  },
  {
    title: "백화점쿠폰",
    location: "오금동 2시간 전",
    price: "200원",
    text: "아 난 모르겠다!! 아 난 모르겠다!! 아 난 모르겠다!! 아 난 모르겠다!! 아 난 모르겠다!! 아 난 모르겠다!! 아 난 모르겠다!! 아 난 모르겠다!! 아 난 모르겠다!! ",
  },
  {
    title: "컴퓨터",
    location: "오금동 2시간 전",
    price: "12080원",
    text: "아 난 모르겠다!! 아 난 모르겠다!! 아 난 모르겠다!! 아 난 모르겠다!! 아 난 모르겠다!! 아 난 모르겠다!! 아 난 모르겠다!! 아 난 모르겠다!! 아 난 모르겠다!! ",
  },
  {
    title: "쿠폰",
    location: "오금동 2시간 전",
    price: "12070원",
    text: "아 난 모르겠다!! 아 난 모르겠다!! 아 난 모르겠다!! 아 난 모르겠다!! 아 난 모르겠다!! 아 난 모르겠다!! 아 난 모르겠다!! 아 난 모르겠다!! 아 난 모르겠다!! ",
  },
  {
    title: "니코",
    location: "오금동 2시간 전",
    price: "12070원",
    text: "아 난 모르겠다!! 아 난 모르겠다!! 아 난 모르겠다!! 아 난 모르겠다!! 아 난 모르겠다!! 아 난 모르겠다!! 아 난 모르겠다!! 아 난 모르겠다!! 아 난 모르겠다!! ",
  },
  {
    title: "치킨",
    location: "오금동 2시간 전",
    price: "12070원",
    text: "아 난 모르겠다!! 아 난 모르겠다!! 아 난 모르겠다!! 아 난 모르겠다!! 아 난 모르겠다!! 아 난 모르겠다!! 아 난 모르겠다!! 아 난 모르겠다!! 아 난 모르겠다!! ",
  },
];

export default ProductList;
